export const MOCK_REVIEW_LIST = [
  {
    id: 123,
    image: "/images/profile.svg",
    name: "와인한잔두잔",
    rate: 3.5,
    date: "21/05/09",
    commnet:
      "인생와인을 찾은것 같다... 진짜 너무 맛있었다!!! 쌉싸름한 끝맛이 최고였다! 삼십분 정도 열어둔 후에 마셨는데 조금 더 참고 마실걸 하는 후회가 들었다. 시간이 지날수록 맛이 올라오는데, 끝에 가서는 아껴먹게될 정도였다ㅠㅠ 더 쟁여놔야지!",
  },
  {
    id: 124,
    image: "/images/profile.svg",
    name: "유저닉네임",
    rate: 4.5,
    date: "21/05/09",
    commnet:
      "인생와인을 찾은것 같다... 진짜 너무 맛있었다!!! 쌉싸름한 끝맛이 최고였다! 삼십분 정도 열어둔 후에 마셨는데 조금 더 참고 마실걸 하는 후회가 들었다. 시간이 지날수록 맛이 올라오는데, 끝에 가서는 아껴먹게될 정도였다ㅠㅠ 더 쟁여놔야지!",
  },
  {
    id: 125,
    image: "/images/profile.svg",
    name: "와인러비더비",
    rate: 5,
    date: "21/05/09",
    commnet:
      "인생와인을 찾은것 같다... 진짜 너무 맛있었다!!! 쌉싸름한 끝맛이 최고였다! 삼십분 정도 열어둔 후에 마셨는데 조금 더 참고 마실걸 하는 후회가 들었다. 시간이 지날수록 맛이 올라오는데, 끝에 가서는 아껴먹게될 정도였다ㅠㅠ 더 쟁여놔야지!",
  },
];
